" bytes" = " byte";
" of " = " av ";
" was not found." = " ble ikke funnet.";
"An error occurred while deleting." = "Det oppstod en feil under slettingen.";
"Choose Folder" = "Velg mappe";
"Computer" = "Maskin";
"Continue" = "Fortsett";
"Copied %u items to \"%@\"" = "Kopierte %u objekter til \"%@\"";
"Copied: " = "Kopiert: ";
"Copy" = "Kopier";
"Copying %u items to \"%@\"" = "Kopierer %u objekter til \"%@\"";
"Count: %u" = "Antall: %u";
"Delete" = "Slett";
"Deleting from \"%@\"." = "Sletter fra \"%@\".";
"Document" = "Dokument";
"Error!" = "Feil!";
"Folder" = "Mappe";
"Item: \"" = "Objekt: \"";
"Move" = "Flytt";
"New Folder" = "Ny mappe";
"None" = "Ingen";
"Not enough free space at destination.  %@ of additional free space required." = "Ikke nok ledig plass på valgt sted. %@ ledig plass er nødvendig.";
"Package" = "Pakke";
"Permission error.  File is not readable." = "Rettighetsfeil. Filen er ikke lesbar.";
"Preparing to copy to \"%@\"" = "Forbereder kopiering til \"%@\"";
"Replace" = "Erstatt";
"Replace All" = "Erstatt alle";
"Replace?" = "Erstatte?";
"Skip" = "Hopp over";
"Stop" = "Stopp";
"Symbolic Link" = "Unix-kobling";
"Volume" = "Volum";
"You don't have write permission at \"%@\"" = "Du har ikke skrivetilgang på \"%@\"";
"copy" = "kopi";
"untitled folder" = "mappe uten navn";
"untitled.txt" = "uten navn.txt";

/* ==== UNLOCALIZED ==== */

"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?";
"A newer item" = "A newer item";
"An item" = "An item";
"An older item" = "An older item";
"Authenticate" = "Authenticate";
"Error deleting item." = "Error deleting item.";
"Index not found" = "Index not found";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?";
"newer one" = "newer one";
"older one" = "older one";
"one" = "one";
